/* 
  Localize.strings
  Prey-Lock

  Created by Carlos Yaconi on 24-09-20.
  Copyright © 2020 Prey, Inc. All rights reserved.
*/

"invalidMD5" = "Necesitas pasar una cadena MD5 válida";
"invalidPassword" = "Contraseña incorrecta. Intenta nuevamente.";
"typePassword" = "Por favor ingresa contraseña de desbloqueo";
"invalidOption" = "Opción inválida";
"important" = "Importante!";
"ok" = "Aceptar";
